/* Localized versions of Info.plist keys */

CFBundleName = "IOFireWireLib";
CFBundleShortVersionString = "1.1.2";
CFBundleGetInfoString = "IOFireWireLib 1.1.2, Copyright 2000-2001, Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2000-2001, Apple Computer, Inc.";
